<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><div class="about-page">
	<div class="container">
        <h1 class="home-headeing-hidden">О компании</h1>
        <div class="bx-breadcrumb">
            <div class="bx-breadcrumb-item" id="bx_breadcrumb_0" itemscope="" itemtype="http://data-vocabulary.org/Breadcrumb">

                <a href="/"   itemprop="url">
                    <span itemprop="title">Главная</span>
                </a>
            </div>
            <div class="bx-breadcrumb-item">
                <i class="fa fa-angle-right"></i>
                <span>О компании</span>
            </div><div style="clear:both"></div></div>
        <?



          ?>
        <img src="/bitrix/templates/asmart/images/13.jpg"> <br>
 <br>
		 Группа компаний «Зеленый сад» работает в строительной сфере Рязани с 2000 года и входит в число крупнейших застройщиков, сформировавших современный облик Рязани. Основное направление деятельности — проектирование и строительство современных жилых комплексов. Наши проекты отличаются стильной архитектурой, экологичностью применяемых материалов, «умной» инженерией и продуманной инфраструктурой. Мы не просто строим квартиры – мы создаем полноценное, комфортное и безопасное жилое пространство. Стратегия ГК «Зеленый сад» – экологичное жилье для гармоничной жизни.
		<h3>СТРОИТЕЛЬНАЯ КОМПАНИЯ В РЯЗАНИ «ЗЕЛЕНЫЙ САД»: НАШИ ДОСТИЖЕНИЯ</h3>
		 Группа компаний – это комплекс лицензированных проектных и строительных предприятий Рязани, отлично зарекомендовавших себя на рынке жилой недвижимости. Общий штат превышает 500 квалифицированных сотрудников — наши кадры действительно решают все! Компания и ее сотрудники регулярно заносятся на Доску Почета Рязанской области, региональную Доску почета строителей, отмечаются правительственными и отраслевыми наградами. Мы гордимся результатами своего труда – на сегодня это 27 объектов многоквартирной жилой застройки. В построенных нами домах живут без малого 15 000 человек! <br>
 <br>
		 Кроме того, ГК «Зеленый сад» занимается возведением масштабных социальных объектов по поручению Правительства Рязанской области. Профессионализм и добросовестность нашей команды сыграли решающую роль в досрочном открытии Академии тенниса им. Николая Озерова, второй ледовой арены Дворца спорта «Олимпийский», спорткомплекса в городе Михайлове. В 2017 году компания построила передовой для города детский центр на 250 мест, где созданы все условия для занятий, в том числе, детей с ограниченными возможностями здоровья.
		<h3>«ЗЕЛЕНЫЙ САД» - ЭТО ПЕРЕДОВЫЕ РАЗРАБОТКИ ДЛЯ КОМФОРТА И БЕЗОПАНОСТИ</h3>
		 Мы ведем постоянный мониторинг пожеланий наших клиентов и передовых тенденций в строительной отрасли. Благодаря этому «Зеленый сад» регулярно совершенствует технологии строительства и внедряет уникальные для рязанского рынка разработки. Сегодня мы применяем в наших проектах такие решения, как:
		<ul>
			<li>«Антитеррор» – комплекс инженерных систем, защищающих жителей дома от большинства распространенных угроз криминального и техногенного характера; </li>
			<li>«ЕвроSMART» – концепция интеллектуального жилья, создающего для своих обитателей адаптируемую под конкретного владельца, комфортную, безопасную, экологичную и экономную жилую среду на передовом европейском уровне; </li>
			<li>жилье с частичной отделкой, полной отделкой и даже меблировкой про принципу «Заезжай и живи».</li>
		</ul>
		<h3> НАШИ ПРИНЦИПЫ – ЭКОЛОГИЧНСТЬ И ДОСТУПНОСТЬ</h3>
		 Первостепенное значение ГК «Зеленый сад» уделяет экологичности строящегося жилья. Наша компания – первый и единственный из рязанских застройщиков, который является членом российского Совета по экологическому строительству. Весь процесс строительства – начиная от выбора места расположения жилого комплекса и заканчивая применяемыми стройматериалами и инженерными решениями – подчинен экологическим стандартам и задаче формирования благоприятной среды для здоровья жильцов. <br>
 <br>
		 Один из важнейших принципов компании также состоит в том, чтобы комфортное жилье было доступным. «Зеленый сад» постоянно разрабатывает и внедряет все новые механизмы, облегчающие процесс приобретения жилья и позволяющие улучшить жилищные условия даже людям с невысоким уровнем дохода. Сегодня наши клиенты могут воспользоваться субсидированной ипотекой по беспрецедентно низким ставкам, рассрочкой платежей, программой Trade-in по обмену старого жилья на новое, бонусными накопительным программами и другими возможностями.
		<h3>ОТВЕТСТВЕННОСТЬ НА ВЕСЬ СРОК ЭКСПЛУАТАЦИИ</h3>
		 В состав группы компаний входит управляющая жилищная компания «Зеленый сад – Мой дом», которая по выбору собственников принимает дома на обслуживание после их ввода в эксплуатацию. По сути, мы несем пожизненную ответственность за построенное жилье, руководствуясь при эксплуатации такими же высокими стандартами, которые ставим себе при строительстве жилья. Подтверждением этой планки служат «Знак качества ЖКХ» и звание «Дом образцового содержания», которые управляющая компания и один из обслуживаемых домов получили в феврале 2018 года. Это первый и пока единственный в Рязани случай присуждения таких наград. <br>
 <br>
		 Присоединяетесь к 15 тысячам человек, кто уже оценил все преимущества безопасного, умного, комфортного и экологичного жилья от компании «Зеленый сад»! По вопросам приобретения квартир и коммерческой недвижимости в Рязани наберите номер отдела по работе с клиентами, заполните форму обратной связи или закажите обратный звонок, нажав на оранжевую кнопку справа. Начните легкий и короткий путь к настоящему жилью!
	</div>
</div>
<div class="aside">
	<div class="title-basket">
		 Корзина
	</div>
	<div class="content-aside-walp">
		<div class="empty-basket">
			 Ваша корзина пуста
		</div>
		<div class="status-basket">
		</div>
		<div class="content-basket">
		</div>
	</div>
	<div class="oreder-link">
		<div class="back-button clearfix">
 <i class="fas fa-angle-down"></i>
		</div>
 <span class="order-link-text">Оформить заказ</span>
		<div class="overlay-form">
			<form id="order_form" action="&lt;span id=" title="Код PHP: &lt;?= POST_FORM_ACTION_URI ?&gt;" class="bxhtmled-surrogate">
				 <?= POST_FORM_ACTION_URI ?><span class="bxhtmled-surrogate-inner"><span class="bxhtmled-right-side-item-icon"></span><span class="bxhtmled-comp-lable" unselectable="on" spellcheck="false">Код PHP</span></span>" method="post" enctype="multipart/form-data" class="order-form "&gt;
				<div class="form-group">
 <input type="text" name="name-order" placeholder="Имя*" required=""> <input type="email" name="email-order" placeholder="E-mail"> <input type="text" name="phone-order" placeholder="Телефон*" required="">
					<select class="select-box2" name="zhk-order">
						 Код PHP
						<option value="По умолчанию">Выберите ваш ЖК</option>
						<option value="Элитный комплекс «Green Park Солотча»">
						Элитный комплекс «Green Park Солотча» </option>
						<option value="ЖК «Grand Comfort»">
						ЖК «Grand Comfort» </option>
						<option value="ЖК «Евросити»">
						ЖК «Евросити» </option>
						<option value="ЖК «Изумрудная поляна»">
						ЖК «Изумрудная поляна» </option>
						<option value="ЖК «Еврокомфорт 2»">
						ЖК «Еврокомфорт 2» </option>
						<option value="ЖК «Еврокомфорт»">
						ЖК «Еврокомфорт» </option>
						<option value="ЖК «Премьер»">
						ЖК «Премьер» </option>
					</select>
 <input type="text" name="adress-order" placeholder="Адрес*" required=""> <textarea name="text-order" placeholder="Комментарий"></textarea>
				</div>
				<div class="last-field-order-form">
					 * - поля, обязательные для заполнения
				</div>
 <input type="submit" class="submit-order-form" value="Отправить">
			</form>
		</div>
	</div>
</div>
 <br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>